const NewsListData = [
    {
        id: 1,
        title: "Власти назвали мотивы застрелившего 26 человек тайского военного",
        sourse: "info.com",
        date: '09/30'
    },
    {
        id: 2,
        title: "Власти назвали мотивы застрелившего 26 человек тайского военного",
        sourse: "info.com",
        date: '09/30'
    },
    {
        id: 3,
        title: "Власти назвали мотивы застрелившего 26 человек тайского военного",
        sourse: "info.com",
        date: '09/30'
    },
    {
        id: 4,
        title: "Власти назвали мотивы застрелившего 26 человек тайского военного",
        sourse: "info.com",
        date: '09/30'
    },
    {
        id: 5,
        title: "Власти назвали мотивы застрелившего 26 человек тайского военного",
        sourse: "info.com",
        date: '09/30'
    },
    {
        id: 6,
        title: "Власти назвали мотивы застрелившего 26 человек тайского военного",
        sourse: "info.com",
        date: '09/30'
    },
    {
        id: 7,
        title: "Власти назвали мотивы застрелившего 26 человек тайского военного",
        sourse: "info.com",
        date: '09/30'
    },
    {
        id: 8,
        title: "Власти назвали мотивы застрелившего 26 человек тайского военного",
        sourse: "info.com",
        date: '09/30'
    },
    {
        id: 9,
        title: "Власти назвали мотивы застрелившего 26 человек тайского военного",
        sourse: "info.com",
        date: '09/30'
    },
    {
        id: 10,
        title: "Власти назвали мотивы застрелившего 26 человек тайского военного",
        sourse: "info.com",
        date: '09/30'
    },
    {
        id: 11,
        title: "Власти назвали мотивы застрелившего 26 человек тайского военного",
        sourse: "info.com",
        date: '09/30'
    },

]

export default NewsListData;